"LANG" = "(Japanese)";

"BAD_SYSTEM" = "Deeper はこのバージョンの Mac OS X では動作しません。";
"GOOD_SYSTEM" = "Deeper の当バージョンの動作には Mac OS X 10.6.x (Snow Leopard) が必要です。";
"BADPASS" = "入力された名前またはパスワードが正しくありません。";
"MSG_BADPASS" = "再度入力してください。";
"EXEC_DEEPER" = "Deeperを起動中…";
"READ_PARAM" = "設定を読み込み中…";
"B_CANCEL" = "キャンセル";
"B_CONTINUE" = "続ける";
"B_RESTART" = "再起動";
"B_DL" = "ダウンロード";
"MSG_RESTART" = "今すぐコンピュータを再起動してください。";

"DEEPER" = "Deeper";
"GENERAL" = "一般";
"FINDER" = "Finder";
"DOCK" = "Dock";
"QUICKTIME" = "QuickTime";
"ITUNES" = "iTunes";
"SAFARI" = "Safari";
"MAIL" = "Mail";
"LOGIN" = "ログイン";
"SPOTLIGHT" = "Spotlight";
"MISC" = "その他";

"DEFAULT" = "省略時設定";

"TT_DEEPER" = "ツールバーのみを表示";
"TT_GENERAL" = "General parameters";
"TT_FINDER" = "Finder's parameters";
"TT_DOCK" = "Dock's parameters";
"TT_QUICKTIME" = "QuickTime's parameters";
"TT_ITUNES" = "iTunes's parameters";
"TT_SAFARI" = "Safari's parameters";
"TT_MAIL" = "Mail's parameters";
"TT_LOGIN" = "Login Window's parameters";
"TT_SPOTLIGHT" = "Spotlight's parameters";
"TT_MISC" = "Miscellaneous parameters";

"DOUBLEBOTH" = "スクロールアローを両端にまとめて配置する設定に変更中";
"DOUBLEMAX" = "スクロールアローを下端と右端にまとめて配置する設定に変更中";
"DOUBLEMIN" = "スクロールアローを上端と左端にまとめて配置する設定に変更中";
"SINGLE" = "スクロールアローを両端に配置する設定に変更中";
"SETTIME" = "シートの表示速度を変更中";
"CRASHREPORT_BASIC" = "診断レポート を基本モードに変更中";
"CRASHREPORT_DEV" = "診断レポート をデベロッパモードに変更中";
"CRASHREPORT_SERVER" = "診断レポート をサーバモードに変更中";
"DSSTORENETWORK_YES" = "ネットワークボリューム上に .DS_Store ファイルを作成する設定に変更中";
"DSSTORENETWORK_NO" = "ネットワークボリューム上に .DS_Store ファイルを作成しない設定に変更中";
"DSSTORENETWORK" = "ネットワークボリューム上に .DS_Store ファイルを作成する設定を変更します。"; 
"DSSTORENETWORK_RESTART" = "ネットワークボリューム上に .DS_Store ファイルを作成する設定の変更は、コンピュータの再起動後に適用されます。\n今すぐ強制再起動してよろしいですか？";
"FORMAT_CAPTURE" = "スクリーンキャプチャの保存形式を変更中";
"SHADOWSC_YES" = "ウインドウの影もキャプチャする設定に変更中";
"SHADOWSC_NO" = "ウインドウの影をキャプチャしない設定に変更中";
"PATH_CAPTURE" = "スクリーンキャプチャの保存先パスを変更中";
"NEWNAME_CAPTURE" = "スクリーンキャプチャの名前を変更中";
"RECENTITEMS_YES" = "アプリケーションの“最近使った項目”を表示する設定に変更中";
"RECENTITEMS_NO" = "アプリケーションの“最近使った項目”を表示しない設定に変更中";
"RECENTPLACES" = "ダイアログの最近使った場所の数を変更中";
"START_ANIMDESKTOP" = "スクリーンセーバのデスクトップ表示を開始中";
"STOP_ANIMDESKTOP" = "スクリーンセーバのデスクトップ表示を停止中";
"ALERTDOWNLOADED_YES" = "ダウンロードしたアプリケーションの初回起動時に警告を表示する設定に変更中";
"ALERTDOWNLOADED_NO" = "ダウンロードしたアプリケーションの初回起動時に警告を表示しない設定に変更中";
"PP_ARCHIVES" = "“アーカイブ”システム環境設定パネルをインストール中";
"PP_PROCESSOR" = "“プロセッサ”システム環境設定パネルをインストール中";
"PP_NLC" = "Installing the Network Link Conditioner preferences pane";
"REINIT_GENERAL" = "一般設定を初期化中";

"ZOOMAPP_YES" = "アプリケーションのズームを有効化中";
"ZOOMAPP_NO" = "アプリケーションのズームを無効化中";
"ZOOMWIND_YES" = "ウインドウのズームを有効化中";
"ZOOMWIND_NO" = "ウインドウのズームを無効化中";
"ANIMINFO_YES" = "情報ウインドウのアニメーションを有効化中";
"ANIMINFO_NO" = "情報ウインドウのアニメーションを無効化中";
"ANIMSNAP_YES" = "グリッドに沿うときのアニメーションを有効化中";
"ANIMSNAP_NO" = "グリッドに沿うときのアニメーションを無効化中";
"SHOWFILESFINDER_YES" = "不可視ファイル／フォルダを表示する設定に変更中";
"SHOWFILESFINDER_NO" = "不可視ファイル／フォルダを表示しない設定に変更中";
"PATHINTITLE_YES" = "ウインドウのタイトルバーにパスを表示する設定に変更中";
"PATHINTITLE_NO" = "ウインドウのタイトルバーにパスを表示しない設定に変更中";
"FOLDERCONTENTQL_YES" = "QuickLook でフォルダの内容のプレビューを表示する設定に変更中";
"FOLDERCONTENTQL_NO" = "QuickLook でフォルダの内容のプレビューを表示しない設定に変更中";
"LABEL_1LINE" = "項目名の表示を 1 行に変更中";
"LABEL_2LINES" = "項目名の表示を 2 行に変更中";
"MENUBAR" = "メニューバーの背景カラーを変更中";
"MENUBAR_RESTART" = "メニューバーの背景カラー変更はコンピュータ再起動後に適用されます。\n今すぐ再起動しますか？";
"SHOWPREFS_YES" = "Finder メニューに“環境設定…”を表示する設定に変更中";
"SHOWPREFS_NO" = "Finder メニューの“環境設定…”を隠す設定に変更中";
"SHOWTRASH_YES" = "Finder メニューに“ゴミ箱を空にする”を表示する設定に変更中";
"SHOWTRASH_NO" = "Finder メニューの“ゴミ箱を空にする”を隠す設定に変更中";
"QUITFINDER_YES" = "Finder メニューに“Finder を終了”を表示する設定に変更中";
"QUITFINDER_NO" = "Finder メニューの“Finder を終了”を隠す設定に変更中";
"SHOWEJECT_YES" = "ファイルメニューに“取り出し”を表示する設定に変更中";
"SHOWEJECT_NO" = "ファイルメニューの“取り出し”を隠す設定に変更中";
"SHOWBURN_YES" = "ファイルメニューに“ディスクを作成…”を表示する設定に変更中";
"SHOWBURN_NO" = "ファイルメニューの“ディスクを作成…”を隠す設定に変更中";
"PERSOTOOLBAR_YES" = "表示メニューに“ツールバーをカスタマイズ…”を表示する設定に変更中";
"PERSOTOOLBAR_NO" = "表示メニューの“ツールバーをカスタマイズ…”を隠す設定に変更中";
"VIEWOPTIONS_YES" = "表示メニューに“表示オプションを表示”を表示する設定に変更中";
"VIEWOPTIONS_NO" = "表示メニューの“表示オプションを表示”を隠す設定に変更中";
"MYIDISK_YES" = "移動メニューの“iDisk”の“自分の iDisk”を使用可能に変更中";
"MYIDISK_NO" = "移動メニューの“iDisk”の“自分の iDisk”を使用不可に変更中";
"SHOWGOTOFOLDER_YES" = "移動メニューに“フォルダへ移動…”を表示する設定に変更中";
"SHOWGOTOFOLDER_NO" = "移動メニューの“フォルダへ移動…”を隠す設定に変更中";
"SHOWCONNECTTO_YES" = "移動メニューに“サーバへ接続…”を表示する設定に変更中";
"SHOWCONNECTTO_NO" = "移動メニューの“サーバへ接続…”を隠す設定に変更中";
"REINIT_FINDER" = "Finder の隠し機能を初期化中";

"DOCK3D" = "Dock をミラーエフェクト付き 3D 表示に変更中";
"DOCK2D" = "Dock を透過エフェクト付き 2D 表示に変更中";
"GENIE" = "ジニーエフェクトに変更中";
"SCALE" = "スケールエフェクトに変更中";
"SUCK" = "吸い込みエフェクトに変更中";
"MINIMIZE128_YES" = "Dock 収納時にウインドウの縦横比を保って縮小しない設定に変更中";
"MINIMIZE128_NO" = "Dock 収納時にウインドウの縦横比を保って縮小する設定に変更中";
"ORIENTATION_BOTTOM" = "Dock の配置を下揃えに変更中";
"ORIENTATION_LEFT" = "Dock の配置を左揃えに変更中";
"ORIENTATION_RIGHT" = "Dock の配置を右揃えに変更中";
"PINNING_START" = "Dock の配置を起点揃えに変更中";
"PINNING_MIDDLE" = "Dock の配置を中央揃えに変更中";
"PINNING_END" = "Dock の配置を終点揃えに変更中";
"ALIGN_TOP" = "上揃え";
"ALIGN_BOTTOM" = "下揃え";
"ALIGN_LEFT" = "左揃え";
"ALIGN_RIGHT" = "右揃え";
"LAUNCHANIM_YES" = "アプリケーション起動時のアニメーションを有効化中";
"LAUNCHANIM_NO" = "アプリケーション起動時のアニメーションを無効化中";
"NOBOUNCING_YES" = "バックグラウンドからの警告時のアニメーションを有効化中";
"NOBOUNCING_NO" = "バックグラウンドからの警告時のアニメーションを無効化中";
"ONLYSTATICAPP_YES" = "動作中のアプリケーションだけを Dock に表示する設定に変更中";
"ONLYSTATICAPP_NO" = "すべてのアプリケーションを Dock に表示する設定に変更中";
"SHOWHIDDEN_YES" = "隠されたアプリケーションのアイコンを Dock で半透明表示する設定に変更中";
"SHOWHIDDEN_NO" = "隠されたアプリケーションのアイコンを Dock で半透明表示しない設定に変更中";
"AUTOHIDE_YES" = "Dock を自動的に隠す／表示する設定に変更中";
"AUTOHIDE_NO" = "Dock を自動的に隠す／表示しない設定に変更中";
"EXPOSEMENUS_YES" = "Exposé メニューを使用する設定に変更中";
"EXPOSEMENUS_NO" = "Exposé メニューを使用しない設定に変更中";
"LOCKSIZE_YES" = "Dock アイコンのサイズをロック中";
"LOCKSIZE_NO" = "Dock アイコンのサイズをロック解除中";
"LOCKCONTENT_YES" = "Dock のアイコンをロック中";
"LOCKCONTENT_NO" = "Dock のアイコンをロック解除中";
"SINGLEAPP_YES" = "シングルアプリケーションモードを有効化中";
"SINGLEAPP_NO" = "シングルアプリケーションモードを無効化中";
"LISTSTACK_YES" = "スタックの非階層リストメニューを使用する設定に変更中";
"LISTSTACK_NO" = "スタックの階層リストメニューを使用する設定に変更中";
"MOUSEOVERSTACK_YES" = "スタックのグリッド表示時のマウスオーバーを有効化中";
"MOUSEOVERSTACK_NO" = "スタックのグリッド表示時のマウスオーバーを無効化中";
"STACK_RECENTFAVORITE" = "最近使った／よく使う項目スタックを追加中";
"SPACER_APP" = "Dock の左側にスペースを追加中";
"SPACER_OTHERS" = "Dock の右側にスペースを追加中";
"RESTORE_DOCK" = "Dock の表示と設定を復元中";
"REINIT_DOCK" = "Dock の隠し機能を初期化中";

"HIDECONTROLSQT_YES" = "QuickTime ウインドウの再生コントロールを表示しない設定に変更中";
"HIDECONTROLSQT_NO" = "QuickTime ウインドウの再生コントロールを表示する設定に変更中";
"HIDETITLEQT_YES" = "QuickTime ウインドウのタイトルバーを表示しない設定に変更中";
"HIDETITLEQT_NO" = "QuickTime ウインドウのタイトルバーを表示する設定に変更中";
"AUTOPLAYMOVIE_YES" = "ムービーを自動再生する設定に変更中";
"AUTOPLAYMOVIE_NO" = "ムービーを自動再生しない設定に変更中";
"ROUNDEDCORNERS_YES" = "ウインドウの隅を角丸にする設定に変更中";
"ROUNDEDCORNERS_NO" = "ウインドウの隅を角丸にしない設定に変更中";
"FULLSCREENQT_YES" = "QuickTime のフルスクリーンモードを保つ設定に変更中";
"FULLSCREENQT_NO" = "QuickTime のフルスクリーンモードを保たない設定に変更中";
"QTINFOPANEL_YES" = "起動時に QuickTime Player 7 の情報ウインドウを表示する設定に変更中";
"QTINFOPANEL_NO" = "起動時に QuickTime Player 7 の情報ウインドウを表示しない設定に変更中";
"REINIT_QUICKTIME" = "QuickTime の隠し機能を初期化中";

"PDFAUTO_YES" = "Safari で PDF を表示する設定に変更中";
"PDFAUTO_NO" = "Safari で PDF を表示しない設定に変更中";
"SAFARICACHE_YES" = "Safari のキャッシュを有効化中";
"SAFARICACHE_NO" = "Safari のキャッシュを無効化中";
"BACKFORWARD_YES" = "Safari で戻る／進むボタンを使用する設定に変更中";
"BACKFORWARD_NO" = "Safari で戻る／進むボタンを使用しない設定に変更中";
"SINGLEWIND_YES" = "Safari のシングルウインドウモードを有効化中";
"SINGLEWIND_NO" = "Safari のシングルウインドウモードを無効化中";
"CONFIRMCLOSEWIND_NO" = "Safari で複数ページを閉じるとき確認しない設定に変更中";
"CONFIRMCLOSEWIND_YES" = "Safari で複数ページを閉じるとき確認する設定に変更中";
"DEBUGSAFARI_YES" = "Safari の開発メニューを表示する設定に変更中";
"DEBUGSAFARI_NO" = "Safari の開発メニューを表示しない設定に変更中";
"FAVICON_YES" = "ブックマークアイコンを表示する設定に変更中";
"FAVICON_NO" = "ブックマークアイコンを表示しない設定に変更中";
"SHOWTOOLTIPS_YES" = "リンクの URL をツールチップで表示する設定に変更中";
"SHOWTOOLTIPS_NO" = "リンクの URL をツールチップで表示しない設定に変更中";
"PRINTBACKGROUND_YES" = "Safari で背景をプリントする設定に変更中";
"PRINTBACKGROUND_NO" = "Safari で背景をプリントしない設定に変更中";
"PRINTHEADERFOOTER_YES" = "Safari のヘッダとフッタのプリントを有効化中";
"PRINTHEADERFOOTER_NO" = "Safari のヘッダとフッタのプリントを無効化中";
"HISTO_SAFARI" = "Safari の履歴設定を変更中";
"FIXWEBKITBUG" = "テキストのみ拡大／縮小を使用する設定に変更中";
"REINIT_SAFARI" = "Safari の隠し機能を初期化中";

"MAILPLAINTEXT_YES" = "Mail の新着メッセージを標準テキストで表示する設定に変更中";
"MAILPLAINTEXT_NO" = "Mail の新着メッセージを省略時設定で表示する設定に変更中";
"DATADETECTMAIL_NO" = "Mail のデータ検出を停止中";
"DATADETECTMAIL_YES" = "Mail のデータ検出を開始中";
"VIEWATTACHMENT_YES" = "Turning on display attachments in messages";
"VIEWATTACHMENT_NO" = "Turning off display attachments in messages";
"MAIL_MINIFONTSIZE" = "Modifying the minimum font size in Mail's messages";
"COPYNAMEMAIL_YES" = "Mail のコンテクストメニューでアドレスをコピーする際に名前を表示する設定に変更中";
"COPYNAMEMAIL_NO" = "Mail のコンテクストメニューでアドレスをコピーする際に名前を隠す設定に変更中";
"REINIT_MAIL" = "Mail の隠し機能を初期化中";

"TRACKNUMBER_NO" = "読み込み時にトラック番号を追加しない設定に変更中";
"TRACKNUMBER_YES" = "読み込み時にトラック番号を追加する設定に変更中";
"AUTOPLAY_NO" = "読み込み時に楽曲を自動再生しない設定に変更中";
"AUTOPLAY_YES" = "読み込み時に楽曲を自動再生する設定に変更中";
"DISABLESTORE_NO" = "iTunes Store を利用する設定に変更中";
"DISABLESTORE_YES" = "iTunes Store を停止する設定に変更中";
"SHOWPING_YES" = "Ping ボタンを表示する設定に変更中";
"SHOWPING_NO" = "Ping ボタンを隠す設定に変更中";
"ITUNESLINKS_YES" = "iTunes のリンクアローを表示する設定に変更中";
"ITUNESLINKS_NO" = "iTunes のリンクアローを隠す設定に変更中";
"LINK_MS" = "リンクアローを iTunes Store にリダイレクト中";
"LINK_LIB" = "リンクアローをライブラリにリダイレクト中";
"HALFSTARS_YES" = "星半分単位でレートを付けられる設定に変更中";
"HALFSTARS_NO" = "星半分単位でレートを付けられない設定に変更中";
"HIGHCONTRAST_YES" = "iTunes のハイコントラストモードを有効化中";
"HIGHCONTRAST_NO" = "iTunes のハイコントラストモードを無効化中";
"FULLWINDOWITUNES_NO" = "iTunes ウインドウのボタンを縦に表示する設定に変更中";
"FULLWINDOWITUNES_YES" = "iTunes ウインドウのボタンを横に表示する設定に変更中";
"ITUNESZOOM_NO" = "緑ボタンクリックでのミニプレーヤー化を有効化中";
"ITUNESZOOM_YES" = "緑ボタンクリックでのミニプレーヤー化を無効化中";
"REINIT_ITUNES" = "iTunes の隠し機能を初期化中";

"LOAD_IMAGELOGIN" = "ログインウインドウの背景を変更中";
"RESET_IMAGELOGIN" = "ログインウインドウの背景を復元中";
"MSGLOGIN_YES" = "ログインウインドウにメッセージを表示する設定に変更中";
"MSGLOGIN_NO" = "ログインウインドウにメッセージを表示しない設定に変更中";
"MODIF_LOGIN" = "ログインウインドウの隠し機能を変更中";
"ENABLEKIOSK" = "キオスクモードを開始中";
"DISABLEKIOSK" = "キオスクモードを停止中";
"KIOSKRESTART" = "Apple メニューを変更中"; 
"MSG_KIOSKRESTART" = "アップルメニューの再起動／システム終了／ログアウト項目の使用停止／開始は、コンピュータの再起動後から適用されます。\n今すぐ強制再起動してもよろしいですか？";
"HIDEBUTSESSION" = "ログインウインドウのボタンを隠す設定に変更中";
"SHOWBUTSESSION" = "ログインウインドウのボタンを表示する設定に変更中";
"INFOLOGIN" = "ログインウインドウの情報表示を変更中";
"SHOWADMINUSERS_YES" = "ユーザのリストにシステム管理者を表示する設定に変更中";
"SHOWADMINUSERS_NO" = "ユーザのリストからシステム管理者を隠す設定に変更中";
"SHOWLOCALUSERS_YES" = "ユーザのリストにローカルユーザを表示する設定に変更中";
"SHOWLOCALUSERS_NO" = "ユーザのリストからローカルユーザを隠す設定に変更中";
"SHOWNETWORKUSERS_YES" = "ユーザのリストにネットワークユーザを表示する設定に変更中";
"SHOWNETWORKUSERS_NO" = "ユーザのリストからネットワークユーザを隠す設定に変更中";
"SETBOOT" = "起動モードを設定中";
"ALRT_BOOT" = "起動モード：シングルユーザが選択されました";
"MSG_BOOT" = "次回の再起動時には Finder は起動されず、デスクトップも表示されません。\n起動モードを標準に戻すには、以下のコマンドをタイプ入力してください： nvram boot-args='' ''";
"REINIT_LOGIN" = "ログインウインドウの隠し機能を初期化中";

"INDEXING_YES" = "起動ディスクのインデックス作成を許可中";
"INDEXING_NO" = "起動ディスクのインデックス作成を禁止中";
"DICTSPOTLIGHT_YES" = "辞書内の Spotlight 検索を開始中";
"DICTSPOTLIGHT_NO" = "辞書内の Spotlight 検索を停止中";
"CALCSPOTLIGHT_YES" = "Spotlight での計算機の使用を開始中";
"CALCSPOTLIGHT_NO" = "Spotlight での計算機の使用を停止中";
"HIDE_SPOTLIGHTICN" = "メニューバーの Spotlight アイコンを隠す設定に変更中";
"SHOW_SPOTLIGHTICN" = "メニューバーの Spotlight アイコンを表示する設定に変更中";
"REINIT_SPOTLIGHT" = "Spotlight の設定を再初期化中";

"VERIFYDMG_YES" = "ディスクイメージを検証する設定に変更中";
"VERIFYDMG_NO" = "ディスクイメージを検証しない設定に変更中";
"FORMATDMG_YES" = "他のディスクイメージ形式を追加中";
"FORMATDMG_NO" = "他のディスクイメージ形式を削除中";
"DEBUGDU_YES" = "ディスクユーティリティのデバッグメニューを表示する設定に変更中";
"DEBUGDU_NO" = "ディスクユーティリティのデバッグメニューを隠す設定に変更中";
"VERIFYBURN_YES" = "ディスク作成後に検証する設定に変更中";
"VERIFYBURN_NO" = "ディスク作成後に検証しない設定に変更中";
"HELPFLOAT_NO" = "ヘルプビューアのウインドウを非フローティングモードに設定中";
"HELPFLOAT_YES" = "ヘルプビューアのウインドウをフローティングモードに設定中";
"ICONHELP_NO" = "ヘルプビューアのアイコンを Dock およびアプリケーションスイッチャーに表示しない設定に変更中";
"ICONHELP_YES" = "ヘルプビューアのアイコンを Dock およびアプリケーションスイッチャーに表示する設定に変更中";
"DEBUGHELP_NO" = "ヘルプビューアのデバッグメニューを隠す設定に変更中";
"DEBUGHELP_YES" = "ヘルプビューアのデバッグメニューを表示する設定に変更中";
"X11ALERTQUIT_NO" = "X11 を終了する際の警告メッセージを表示しない設定に変更中";
"X11ALERTQUIT_YES" = "X11 を終了する際の警告メッセージを表示する設定に変更中";
"APP_X11" = "X11 起動時に実行するアプリケーションを変更中";
"SSBONJOUR_YES" = "画面共有の Bonjour ブラウザを表示する設定に変更中";
"SSBONJOUR_NO" = "画面共有の Bonjour ブラウザを隠す設定に変更中";
"SSTOOLBAR_YES" = "画面共有のフルツールバーを表示する設定に変更中";
"SSTOOLBAR_NO" = "画面共有のフルツールバーを隠す設定に変更中";
"DASHBOARD_YES" = "Dashboard を開始中";
"DASHBOARD_NO" = "Dashboard を停止中";
"DEVMODE_YES" = "Dashboard のデベロッパモードを開始中";
"DEVMODE_NO" = "Dashboard のデベロッパモードを停止中";
"RIPPLE_YES" = "新規ウィジェット追加時の波紋エフェクトを使用開始中";
"RIPPLE_NO" = "新規ウィジェット追加時の波紋エフェクトを使用停止中";
"DEBUGARD_YES" = "Apple Remote Desktop のデバッグメニューを表示する設定に変更中";
"DEBUGARD_NO" = "Apple Remote Desktop のデバッグメニューを隠す設定に変更中";
"DEBUGICAL_YES" = "iCal のデバッグメニューを表示する設定に変更中";
"DEBUGICAL_NO" = "iCal のデバッグメニューを隠す設定に変更中";
"DATADETECTICHAT_NO" = "iChat の Data Detector を停止中";
"DATADETECTICHAT_YES" = "iChat の Data Detector を開始中";
"FOCUSTERMINAL_YES" = "ターミナルのウインドウフォーカスを使用する設定に変更中";
"FOCUSTERMINAL_NO" = "ターミナルのウインドウフォーカスを使用しない設定に変更中";
"ASINSPECTOR_YES" = "Interface Builder の AppleScript インスペクタを使用する設定に変更中";
"ASINSPECTOR_NO" = "Interface Builder の AppleScript インスペクタを使用しない設定に変更中";
"REINIT_MISC" = "その他の隠し機能を初期化中";

"CHECK_UPDATE" = "アップデートを確認中…";
"UPTODATE" = "お使いの Deeper は最新バージョンです。";
"MSG_UPTODATE" = "新しいバージョンはありません。続けるには“OK”をクリックしてください。";
"NO_UPDATE" = "新しいバージョンはありませんでした";
"NO_UPDATEBETA" = "Impossible to search for an update from a beta version.";
"UPDATE_DL" = "新しいバージョンを発見、ダウンロードしました";
"UPDATE_NODL" = "新しいバージョンが見つかりましたが、ダウンロードしていません";
"DL_UPDATE" = "ダウンロード中…";
"NEW_VERS" = "新しいバージョンが見つかりました。";
"MSG_VERSA" = "お使いの Deeper のバージョンは ";
"MSG_VERSB" = " です。\n入手できる最新バージョンは ";
"MSG_VERSC" = " です。\nダウンロードしますか？";
"DLOK" = "ダウンロードが完了しました。";
"MSG_DLOK" = "Deeper の最新バージョンがダウンロードされ、デスクトップまたは Deeper の環境設定で指定したフォルダに保存されました。";
"ERR_UPDATE" = "アップデートの確認中にエラーが発生しました";
"ERR_UPDATERETRY" = "Deeper のアップデートの確認中にエラーが発生しました。Web サイトが一時的に閲覧不能か、またはインターネットへの接続に問題があるようです。後で再度お試しください。";

"ALRT" = "警告：";
"ALRT_FINDER" = "Deeper は Finder を再起動します。実行中の操作（ファイルのコピー／移動、ゴミ箱を空にする、など…）がないことをご確認のうえ、“続ける”をクリックしてください。";
"ALRT_SYSTEMUISERVER" = "Deeper は SystemUIServer プロセスを再起動します。このプロセスは Finder メニューバーの右側にアイコンを表示させるものです。";
"ALRT_ITUNES" = "Deeper は iTunes を強制再起動します。実行中の操作がないことをご確認のうえ、“続ける”をクリックしてください。";
"ALRT_DU" = "Deeper はディスクユーティリティを強制再起動します。実行中の操作がないことをご確認のうえ、“続ける”をクリックしてください。";
"ALRT_TERM" = "Deeper はターミナルを強制再起動します。実行中の操作がないことをご確認のうえ、“続ける”をクリックしてください。";
"ALRT_QTPLAYER" = "Deeper は QuickTime Player を強制再起動します。実行中の操作がないことをご確認のうえ、“続ける”をクリックしてください。";
"ALRT_MAIL" = "Deeper は Mail を強制再起動します。実行中の操作がないことをご確認のうえ、“続ける”をクリックしてください。";
"ALRT_ARD" = "Deeper は Apple Remote Desktop を強制再起動します。実行中の操作がないことをご確認のうえ、“続ける”をクリックしてください。";
"ALRT_RESTOREDOCK" = "Deeper は Dock を復元し再起動します。設定は初期化され、表示はシステムやアプリケーションがインストールされた直後の状態になります。";
"ALRT_REINITDOCK" = "Deeper は Dock の設定を初期化し再起動します。";
"ALRT_DOCK" = "Deeper は変更を適用するために Dock を再起動します。";
"ALRT_SAFARI" = "Deeper は Safari を強制再起動します。実行中の操作がないことをご確認のうえ、“続ける”をクリックしてください。";
"ALRT_APPS" = "Deeper は動作中のアプリケーションすべてを強制再起動します。実行中の操作がないこと、および書類が保存されていることをご確認のうえ、“続ける”をクリックしてください。";
"ALRT_FINDERAPPS" = "Deeper は Finder およびいくつかのアプリケーションを強制再起動します。実行中の操作がないこと、および書類が保存されていることをご確認のうえ、“続ける”をクリックしてください。";
"ALRT_ICAL" = "Deeper は iCal を強制終了します。実行中の操作がないことをご確認のうえ、“続ける”をクリックしてください。";
"ALRT_ICHAT" = "Deeper は iChat を強制終了します。実行中の操作がないことをご確認のうえ、“続ける”をクリックしてください。";
"ALRT_HELPVIEWER" = "Deeper はヘルプビューアを強制終了します。実行中の操作がないことをご確認のうえ、“続ける”をクリックしてください。";
"ALRT_X11" = "Deeper は X11 および関連アプリケーションを強制終了します。実行中の操作がないことをご確認のうえ、“続ける”をクリックしてください。";
"ALRT_SS" = "Deeper は Screen Sharing を強制終了します。実行中の操作がないことをご確認のうえ、“続ける”をクリックしてください。";
"ALRT_IB" = "Deeper は Interface Builder を強制終了します。実行中の操作がないことをご確認のうえ、“続ける”をクリックしてください。";

"ERROR" = "エラー： ";
"ERR_DATAENTRY" = "データ入力エラーです";
"ERR_NONAME" = "名前が入力されていません。名前を入力してください。";
"ERR_POINTNAME" = "入力された名前は“.”で始まっています。“.”で始まる名前のファイルはシステム上で不可視となります。ほかの名前を入力してください。";
"NO_ANIMDESKTOP" = "デスクトップのバックグラウンドが選択されていません。";
"CHOOSE_ANIMDESKTOP" = "デスクトップのバックグラウンドを選択し、“開始”をクリックしてください。";
"ERR_LOAD" = "読み込み時にエラーが発生しました。";
"ERR_DEVTOOLS" = "An error has been detected while installing the Preference Pane";
"MSGLOGIN" = "ログインメッセージが登録されていません。";
"ERR_MSGLOGIN" = "使用不可の特殊文字が使われているのかもしれません。メッセージを編集し、再度お試しください…";
"ERR_DEEPERLOG" = "Deeper システムログは停止されています。";
"MSG_DEEPERLOG" = "Deeper システムログの操作がシステムの不具合により妨害されました。システム環境設定で日付と時刻の書式をカスタマイズしていませんか？";
"NO_FILE" = "ファイルが存在しません";
"NO_LOGDEEPER" = "Deeper ログ（~/Library/Logs/Deeper.log）が存在しません。おそらく削除されてしまったのでしょう。";
"DEL_LOG" = "Deeper ログを削除中";
"NEWLOG" = "新規ログファイルが作成されました…";

"UNINSTALL_DEEPER" = "本当に Deeper および Deeper の使用によって作成された関連ファイルをアンインストールしてもよろしいですか？";
"QUIT_DEEPER" = "本当に Deeper を終了してもよろしいですか？";
